<html>
<head>
<meta http-equiv= "Content-Type" content= "text/html; charset=utf-8"/>  
</head>

<title>
    EL DERECHO INTERNACIONAL HUMANITARIO (DIH) 
</title>

<body background="IM8.jpg">

 <a name="arriba"></a>

 <p align="left"> <a href="#abajo"><b>
 <font size=6 color="navy"> Ir abajo</a> </b></p> </font>
 
 <p align="right"> <a href="#centro"><b>
 <font size=6 color="navy"> Ir a centro</a> </b></p> </font>

<font size=5 color="BLACK" face="arial">
   <p align=" center "> <b> INSTITUCI&Oacute;N EDUCATIVA SAN ISIDORO</b></P>  
<br>
<div align="center">
    <img src="IM10.jpg" width="500" height="350" border=10>
</div>
<br>
   <p align=" center "> <b> EL ESPINAL &mdash; TOLIMA </b></p>   
   <p align=" center "> <b> CIENCIAS SOCIALES</b></p> 
   <p align=" center "> <b> ONCE 2</b></p> 
<br>  
   <p align=" center "> <b>ESNEYDER ANDR&Eacute;S DONOSO CALDERÓN </b></p>   
  <p align=" center "> <b>JENNIFER G&Oacute;NGORA MEJ&Iacute;A </b></p>   
  <p align=" center "> <b>JUAN DAVIDGORDILLO RODR&Iacute;GUEZ </b></p>   
  <p align=" center "> <b>MICHAEL JULI&Aacute;N VEGA SOTO </b></p> 
<br>  
  <p align=" center "> <b>Docente: </b></p>   
  <p align=" center "> <b> JOS&Eacute; ROLANDO LOZANO </b></p>   
  <p align=" center "> <b> EL DERECHO INTERNACIONAL HUMANITARIO</b></p>   
</font>
<br>

<font size=6 color="blue" face="arial">
   <p align=" left "><b> &Iacute;NDICE </b></p>
</font>

<font size=5 color="BLACK" face="arial">
   <p align=" left "> <b> <a href="#CONCEPTO"> Concepto </a> </B></P> 
 
   <p align=" left "> <b> <a href="#ORIGEN"> Origen </a></b></p>
   
   <p align=" left "> <b><a href="#LOS CREADORES "> Los creadores </a></b></p> 

   <p align=" left "> <b><a href="#DIFERENCIA ENTRE EL DIH Y DD.HH"> Diferencia entre el DIH y DD.HH </a></b></p>
 
  <p align=" left "> <b><a href="#CONVENIOS"> Convenios </a></b></p>   

  <p align=" left "> <b><a href="#APLICACIÓN, TIPOS DE CONFLICTOS Y OBJETIVOS EN EL DIH"> Aplicaci&oacute;n, tipos de conflictos y objetivos en el DIH </a></b></p>  
 
  <p align=" left "> <b><a href="#PRINCIPIOS FUNDAMENTALES">Principios fundamentales</a></b></p> 
  
  <p align=" left "> <b><a href="#OTROS PRINCIPIOS">Otros principios </a></b></p>   

  <p align=" left "> <b><a href="#VIDEO LAS LEYES DE LA GUERRA"> Video &quot;Las leyes de la guerra&quot; </a></b></p>
   
  <p align=" left "> <b><a href="#VIDEO DERECHO INTERNACIONAL HUMANITARIO"> Video &quot;Derecho internacional humanitario&quot; </a></b></p> 
  
  <p align=" left "> <b><a href="#MATERIAL DE APOYO Y CONSULTA"> Material de apoyo y consulta </a></b></p>  
 
 <p align=" left "> <b><a href="#PREGUNTAS">Preguntas </a></b></p>

 <p align=" left "> <b><a href="#REFERENCIAS">Referencias</a></b></p>   
</font>
<br>

<font size=6 color="RED" face="arial">
   <p align="center"><b>EL DERECHO INTERNACIONAL    HUMANITARIO </b></p>
</font>
<br>

<div align="center">
    <img src="IM1.jpg" width="500" height="300" border=10>
</div>
<br>

<font size=6 color="GRAY" face="arial">
   <p align="left"><b><a name="CONCEPTO"></a>CONCEPTO</b></p>
</font>

<font size=3 color="BLACK" face="arial">
  <p align=" left "> <b> Conjunto de normas que, por razones humanitarias, trata de limitar los efectos de los conflictos armados. Protege a las personas</b></p>  
   <p align=" left "> <b> que no participan o que ya no participan en los combates y limita los medios y m&eacute;todos de hacer la guerra. El DIH suele llamarse </b></p>   
<p align=" left "> <b> tambi&eacute;n &quot;derecho de la guerra&quot; y &quot;derecho de los conflictos armados&quot;. El DIH es parte del derecho internacional, que regula las</b></p> 
<p align=" left "> <b> relaciones entre los Estados. No determina si un Estado tiene o no tiene derecho a recurrir a la fuerza. Esta cuesti&oacute;n est&aacute;</b></p>   
 <p align=" left "> <b> regulada por una importante parte &mdash; pero distinta &mdash; del DIH, que figura en la  &quot;Carta de las Naciones Unidas&quot;. (TEMAS.SLD.CU, </b></p>
<p align=" left "> <b> 2022). </b></p>      
</font>
<br>

<font size=6 color="maroon" face="arial">
   <p align="right"><b><a name="ORIGEN"></a>ORIGEN</b></p>
</font>

<div align="right">
    <img src="IM2.jpg" width="500" height="350" border=7>
</div>
<br>

<font size=3 color="BLACK" face="arial">
   <p align=" left "> <b> Se remonta a las normas dictadas por las antiguas civilizaciones y religiones. La guerra siempre ha estado sujeta a ciertas</b></p>  
   <p align=" left "> <b> leyes y costumbres. La codificaci&oacute;n del DIH a nivel universal comenz&oacute; en el siglo XIX. </b></p>   
<br>
  <p align=" left "> <b> Desde entonces, los Estados han aceptado un conjunto de normas basado en la amarga experiencia de la guerra moderna, </b></p>   

  <p align=" left "> que mantiene un cuidadoso equilibrio entre las preocupaciones de  car&aacute;cter humanitario y las exigencias militares de los Estados. <b> </p>   
<br>

  <p align=" left "> <b> En la misma medida en que ha crecido la comunidad internacional, ha aumentado el n&uacute;mero de Estados que ha contribuido al </b></p>
  <p align=" left "> <b> desarrollo del DIH. Actualmente, &eacute;ste puede considerarse como un derecho verdaderamente universal. (ICRC.ORG, 2004). </b></p> 
<br>
<font size= 3 color="Red" face="arial"> <p align=" left "> <b> Nota: </font> Suele considerarse el a&ntilde;o 1864 como la fecha de nacimiento del DIH porque es el a&ntilde;o en el que se celebra una Conferencia </b></p>   
  <p align=" left "> <b> Diplom&aacute;tica en Suiza que concluye con la firma del Convenio de Ginebra de 22 de agosto de 1864, para el mejoramiento de la </b></p>   
  <p align=" left "> <b> suerte de los militares heridos de los ej&eacute;rcitos en campa&ntilde;a Se trata del primer instrumento multilateral de Derecho Internacional </b></p>   
  <p align=" left "> <b> Humanitario que nace como consecuencia de la acci&oacuten del  Comit&eacute de los Cinco (que da origen al Comit&eacute; Internacional de  Cruz </b></p>   
  <p align=" left "> <b> Roja). (ICRC.ORG, 2004)</b></p>         
</font>
<br>

<font size=6 color="Blue" face="arial">
   <p align="left"><b><a name="LOS CREADORES"></a>LOS CREADORES</b></p>
</font>

<div align="left">
    <img src="IM3.jpg" width="500" height="360" border=7>
</div>
<br>

<font size=3 color="BLACK" face="arial">
  <p align=" left "> <b> Dos hombres desempe&ntilde;aron un papel esencial en su creaci&oacute;n: Henry Dunant y Guillaume-Henri Dufour. Dunant formul&oacute; la idea</b></p>  
   <p align=" left "> <b> del mismo en &quot;Recuerdo de Solferino&quot; sumario: &quot;El CICR&quot;, publicado en 1862. En cuanto al general Dufour, vali&eacute;ndose de su </b></p>   
<p align=" left "> <b> experiencia  como hombre de guerra, le prest&oacute;  muy pronto un apoyo moral y activo, en particular al presidir la Conferencia </b></p>   
<p align=" left "> Diplom&aacute; tica de 1864. (ICRC.ORG, 2004). <b></p>   
</font>
<br>

<font size=3 color="BLACK" face="arial">
  <p align=" left "> <b> Cuando el Gobierno suizo, con el impulso de los cinco miembros fundadores del CICR (Gustave Moynier, Henri Dunant, </b></p>  
   <p align=" left "> <b> Guillaume-Henri Dufour, Louis Appia y Th&eacute;odore Maunoir), convoc&oacute;, el a&ntilde;o 1864, una Conferencia Diplom&aacute; tica en la que </b></p>   
  <p align=" left "> <b> participaron 16 Estados que aprobaron el &quot;Convenio de Ginebra para el  mejoramiento de la suerte que corren los militares </b></p>   
  <p align=" left ">  heridos en los ej&eacute; rcitos en campa&ntilde;a&quot;. (ICRC.ORG, 2004). <b> </p>   
</font>
<br>

<font size=6 color="bronze" face="arial">
   <p align="center"><b><a name="DIFERENCIA ENTRE EL DIH Y DD.HH"></a>DIFERENCIA ENTRE EL DIH Y DD.HH</b></p>
</font>

<div align="center">
    <img src="IM4.jpg" width="365" height="365" border=7>
</div>
<br>

<font size=3 color="BLACK" face="arial">
   <p align=" left "> <b> Los derechos humanos y el DIH tienen or&eacute;genes distintos. Los derechos humanos se gestaron en el orden interno de los</b></p>  
   <p align=" left "> <b> estados. Aparecen  hoy d&iacute;a reconocidos en los sistemas jur&iacute;dicos nacionales, incluso con rango constitucional. El derecho</b></p>     
<p align=" left "> <b> internacional humanitario (DIH) y el derecho internacional de los derechos humanos son dos cuerpos de normas distintos pero </b></p>   
<p align=" left "> <b> complementarios. Ambos se ocupan de la protecci&oacute;n de  la vida, la salud y la dignidad de las personas. El DIH se aplica en <b> </p>   
  <p align=" left "> <b> situaciones de conflicto armado, mientras que el derecho de los derechos humanos est&aacute; vigente en todo momento, tanto en <b></p>   
<p align=" left "> <b> tiempo de paz como de guerra. (TEMAS.SLD.CU, 2022). <b></p>   
</font>
<br>

<font size=6 color="navy" face="arial"> 
   <p align="right"><b><a name="CONVENIOS"></a>CONVENIOS</b></p>
</font>

<div align="right">
   <img src="IM5.jpg" width="500" height="370" border=7>
</div>
<br>

<font size=3 color="BLACK" face="arial">
  <p align=" left "> <b> El DIH se encuentra esencialmente contenido en los cuatro Convenios de Ginebra de 1949, en los que son parte casi todos los </b></p>  
   <p align=" left "> <b> Estados. Estos Convenios se completaron con otros dos tratados: los Protocolos adicionales de 1977 relativos a la protecci&oacute;n </b></p>   
  <p align=" left "> <b> de las v&iacute;ctimas e los conflictos armados. </b></p>   

  <p align=" left "> <b> <li type="disc"> La Convenci&oacute;n de la Haya de 1954 para la protecci&oacute;n de los bienes culturales en caso de conflicto armado y sus dos Protocolos.</li> <b> </p>   
  <p align=" left "> <b> <li type="disc"> La Convenci&oacute;n de 1972 sobre Armas Bacteriol&oacute;gicas.</li> <b></p>   
  <p align=" left "> <b> <li type="disc"> La Convenci&oacute;n de 1980 sobre Ciertas Armas Convencionales y sus cinco Protocolos.</li> <b></p>   
  <p align=" left "> <b> <li type="disc"> La Convenci&oacute;n de 1993 sobre Armas Qu&iacute;micas.</li> <b></p>   
  <p align=" left "> <b> <li type="disc">  El Tratado de Ottawa de 1997 sobre las Minas Antipersonal.</li> <b></p>   
  <p align=" left "> <b> <li type="disc"> El Protocolo facultativo de la Convenci&oacute;n sobre los Derechos del Ni&ntilde;o relativo a la participaci&oacute;n de ni&ntilde;os en los conflictos armados. (ICRC.ORG, 2004).</li> <b></p>   
</font>
<br>

   <a name="centro"></a>

 <p align="right"> <a href="#arriba"> <b> 
  <font size=6 color="navy"> Ir arriba</a> </b></p> </font>

  <p align="right"> <a href="#abajo"><b>
  <font size=6 color="navy"> Ir abajo</a> </b></p> </font>

<font size=6 color="maroon" face="arial">
   <p align="left"><b><a name="APLICACIÓN, TIPOS DE CONFLICTOS Y OBJETIVOS EN EL DIH"></a>APLICACI&Oacute;N, TIPOS DE CONFLICTOS Y OBJETIVOS EN EL DIH</b></p>
</font>

<div align="left">
    <img src="IM6.jpg" width="650" height="360" border=7>
</div>
<br>

<font size=3 color="BLACK" face="arial">
  <p align=" left "> <b> S&oacute;lo se aplica en caso de conflicto armado. No cubre las situaciones de tensiones internas ni de disturbios interiores, como son</b></p>  
   <p align=" left "> <b> los actos aislados de violencia. S&oacute;lo es aplicable cuando se ha desencadenado un conflicto y se aplica por igual a todas las </b></p>   
  <p align=" left "> <b> partes, sin tener en cuenta quienlo inici&oacute;. (ICRC.ORG, 2004).</b></p>   
<br>
</font>

<font size=3 color="BLACK" face="arial">
  <p align=" left "> <b> Por lo general hay tres tipos de conflicto, el internacional que es entre Estados, el no internacional, que es el interno, como por </b></p>  
   <p align=" left "> <b> ejemplo el que tuvimos con la Guerrilla hace tiempo y se introduce los disturbios internos, que son llamados en nuestro pa&iacute;s</b></p>   
  <p align=" left "> <b> como conmoci&oacute;n interior, anteriormente llamados como Estado de sitio (de excepci&oacute;n). (TEMAS.SLD.CU, 2022) </b></p>   
<br>
</font>

<font size=3 color="BLACK" face="arial">
   <p align=" left "> <b> El DIH cubre dos &aacute;mbitos: </b></p>  
   <p align=" left "> <b> <li type="disc"> La protecci&oacute;n de las personas que no participan o que ya no participan en las hostilidades. </li> </b></p>   
  <p align=" left "> <b> <li type="disc"> Una serie de restricciones de los medios de guerra, especialmente las armas, y de los m&eacute;todos de guerra, como son ciertas </b></p>   
  <p align=" left "> <b> t&aacute;cticas militares.</li> (TEMAS.SLD.CU, 2022) </b></p>   
<br>
</font>

<font size=6 color="Brown" face="arial">
   <p align="center"><b><a name="PRINCIPIOS FUNDAMENTALES"></a>PRINCIPIOS FUNDAMENTALES</b></p>
</font>

<div align="center">
    <img src="IM7.jpg" width="660" height="350" border=7>
</div>
<br>

<font size=3 color="BLACK" face="arial"> 
<font size= 3 color="Red" face="arial"> <p align=" left "> <b> Distinci&oacute;n: </font> Las partes en conflicto deben distinguir en todo momento entre la poblaci&oacute;n y los combatientes. Los ataques deben <b> <p>
 <p align=" left "> <b> ser dirigidos &uacute;nicamente contra los combatientes y no contra la poblaci&oacute;n civil. Se har&aacute; tambi&eacute;n distinci&oacute;n entre los bienes </b></p> 
 <p align=" left "> <b> civiles y los objetivos militares. </b></p> 
<br>
</font>

<font size=3 color="BLACK" face="arial"> 
<font size= 3 color="Red" face="arial"> <p align=" left "> <b>	Proporcionalidad: </font> Se proh&iacute;ben las armas y los m&eacute;todos que causen a las personas civiles y a sus bienes da&ntilde;os excesivos con <b> <p>
  <p align=" left "> <b> respecto a la ventaja militar concreta y directa prevista. As&iacute;, se proh&iacute;be lanzar ataques cuando sea de prever que causarán </b></p>   
  <p align=" left "> <b> incidentalmente muertos y heridos entra la poblaci&oacute;n civil, o da&ntilde;os a bienes de car&aacute;cter civil, o  ambas cosas, que serían </b></p> 
  <p align=" left "> <b> excesivos en relaci&oacute;n con  la ventaja militar prevista.</b></p>   
<br>
</font>

<font size=3 color="BLACK" face="arial"> 
<font size= 3 color="Red" face="arial"> <p align=" left "> <b> Precauci&oacute;n: </font> El Convenio de Ginebra referente a la protecci&oacute;n de las personas civiles. Si bien, los otros convenios tambi&eacute;n <b> <p>
  <p align=" left "> <b> hacen  referencia a ciertas medidas que deben tomar  los combatientes para evitar da&ntilde;os a las personas protegidas, </b></p>   
  <p align=" left "> <b> particularmente en el caso de los prisioneros de guerra, es el cuarto Convenio el que hace referencia a todas las precauciones </b></p> 
  <p align=" left "> <b> que se deben tomar en el desarrollo de las hostilidades para proteger a las personas civiles de los  efectos de la guerra. </b></p>   
<br>
</font>

<font size=6 color="Brown" face="arial">
 <p align="right"><b><a name="OTROS PRINCIPIOS"></a>OTROS PRINCIPIOS</b></p>
</font>

<div align="right">
    <img src="IM9.jpg" width="660" height="350" border=7>
</div>
<br>

<font size=3 color="BLACK" face="arial"> 
<font size= 3 color="Red" face="arial"> <p align=" left "> <b> Humanidad: </font> Se debe tratar con humanidad a todas aquellas personas que no participen en las hostilidades (incluso miembros de <b> <p>
  <p align=" left "> <b> las Fuerzas armadas que hayan depuesto las armas y las personas que hayan quedado fuera de combate por enfermedad, herida, </b></p>   
  <p align=" left "> <b> detenci&oacute;n o cualquier otra causa). </b></p> 
<br>
</font>

<font size=3 color="BLACK" face="arial"> 
<font size= 3 color="Red" face="arial"> <p align=" left "> <b> Igualdad entre los beligerantes: </font> La aplicaci&oacute;n del DIH no afecta al estatuto de las partes en conflicto, ya que el ius in bello <b> <p>
  <p align=" left "> <b> la guerra) (conducta de los beligerantes durante  es independiente del ius ad bellum (facultad de recurrir a la guerra), de forma </b></p>   
  <p align=" left "> <b> que una vez iniciado un conflicto armado se aplica de forma  indiscriminada a todas las partes enfrentadas. </b></p> 
<br>
</font>

<font size=3 color="BLACK" face="arial"> 
<font size= 3 color="Red" face="arial"> <p align=" left "> <b> Necesidad militar: </font> El DIH establece un delicado equilibrio entre las necesidades de la guerra y los condicionamientos <b> <p>
  <p align=" left "> <b> humanitarios, de forma que no se deben causar al adversario males  desproporcionados en relaci&oacute;n con el objetivo del conflicto </b></p>   
  <p align=" left "> <b> armado, que es vencer al enemigo.</b></p>   
<br>
</font>

<font size=3 color="BLACK" face="arial"> 
<font size= 3 color="Red" face="arial"> <p align=" left "> <b> No discriminaci&oacute;n: </font> Se proh&iacute;be toda distinci&oacute;n desfavorable en la aplicaci&oacute;n del DIH por razones de raza, color, sexo, lenguaje,<b> <p>
 <p align=" left "> <b> religi&oacute;n o creencias, opiniones  pol&iacute;ticas o de otro g&eacute;nero, nacionalidad u origen social, fortuna, nacimiento u otra condici&oacute;n o </b></p> 
<p align=" left "> <b> cualesquiera otros criterios an&aacute;logos. </b></p>     
<br>
</font>

<font size=3 color="BLACK" face="arial"> 
<font size= 3 color="Red" face="arial"> <p align=" left "> <b> Derecho de ginebra: </font> Las personas fuera de combate y las personas civiles que no participan directamente en las hostilidades <b> <p>
 <p align=" left "> <b> deben ser respetadas, protegidas y tratadas con humanidad. </b></p>   
<br>
</font>

<font size=3 color="BLACK" face="arial"> 
<font size= 3 color="Red" face="arial"> <p align=" left "> <b> Inmunidad: </font> Las personas civiles y la poblaci&oacute;n civil gozar&aacute;n de la protecci&oacute;n general contra los peligros que procedan de las <b> <p>
  <p align=" left "> <b> acciones militares. </b></p>   
<br>
</font>

<font size=3 color="BLACK" face="arial"> 
<font size= 3 color="Red" face="arial"> <p align=" left "> <b> Prioridad humanitaria: </font> En los supuestos de duda se debe conceder prioridad a los intereses de las v&iacute;ctimas sobre otras <b> <p>
 <p align=" left "> <b> necesidades derivadas del desarrollo del  conflicto armado. </b></p>   
<br>
</font>

<font size=3 color="BLACK" face="arial"> 
<font size= 3 color="Red" face="arial"> <p align=" left "> <b> Limitaci&oacute;n de la acci&oacute;n hostil: </font> No es ilimitado el derecho de las partes en conflicto a elegir los medios y modos de combatir <b> <p>
  <p align=" left "> <b> contra la aparte adversa. manera que existen medios (armas) l&iacute;citos e il&iacute;citos y formas de emplearlos (modos) permitidos o </b></p>   
  <p align=" left "> <b>contrarios al DIH. (CRUZROJA.ES, 2022). </b></p>   
<br>
</font>

<font size=6 color="red" face="arial"> 
   <p align="left"><b><a name="VIDEO LAS LEYES DE LA GUERRA"></a>VIDEO &quot;LAS LEYES DE LA GUERRA&quot;</b></p>

<body>
<div align="left">
   <embed src="Las leyes de la guerra (en pocas palabras).mp4" widht="600" height="350">
</div>
</body>
<br>

<font size=6 color="Blue" face="arial"> 
   <p align="center"><b><a name="VIDEO DERECHO INTERNACIONAL HUMANITARIO"></a>VIDEO &quot;DERECHO INTERNACIONAL HUMANITARIO&quot;</b></p>
</font>

<body>
<div align="center">
   <embed src="Derecho Internacional Humanitario.mp4" widht="600" height="350">
</div>
</body>
<br>

<font size=6 color="aqua" face="arial"> 
   <p align="right"><b><a name="MATERIAL DE APOYO Y CONSULTA"></a>MATERIAL DE APOYO Y CONSULTA</b></p>
</font>

<font size=3 color="BLACK" face="arial">
    <p align="left"> <b> SALM&Oacute;N, E. (30 de Agosto de 2004). Introducci&oacute;n al Derecho Internacional Humanitario. Obtenido de corteidh: https://www.corteidh.or.cr/tablas/r25212.pdf </b></p>
 
   <p align=" left "> <b> BORJA, L. (23 de Septiembre de 2015). Guerra y ley: el Derecho internacional humanitario. Obtenido de elordenmundial.com: https://elordenmundial.com/el-derecho-internacional-humanitario/ </b></p>
  
  <p align=" left "> <b> CANCILLERIA.GOV.CO. (2020). Derechos Humanos y Derecho Internacional Humanitario. Obtenido de Cancilleria: https://www.cancilleria.gov.co/international/politics/right </b></p>  
 
  <p align=" left "> <b> CICR EN ESPA&Ntilde;OL. (2019). Las leyes de la guerra (en pocas palabras). Obtenido de youtube.com: https://www.youtube.com/watch?v=iPlgyK3JdPQ&t=1s</b></p>  
 
  <p align=" left "> <b> CRUZ ROJA BIZKAIA. (2021). Derecho Internacional Humanitario. Obtenido de youtube.com: https://www.youtube.com/watch?v=dqNcJBWv0e8 </b></p>

  <p align=" left "> <b> CRC. (2013). ESTADOS PARTE DE LOS CONVENIOS DE GINEBRA Y SUS PROTOCOLOS ADICIONALES. Obtenido de icrc.org: https://www.icrc.org/en/doc/assets/files/annual-report/current/icrc-annual-report-map-conven-a3.pdf </b></p>
      
  <p align=" left "> <b> USTITIA. (2021). &#191;Quieres saber la Diferencia DDHH y DIH&#63; Obtenido de youtube.com: https://www.youtube.com/watch?v=WWlz5XlNL9U </b></p>  

  <p align=" left "> <b> PUCP. (2020). &#191;Qu&eacute; es el derecho internacional humanitario&#63; Obtenido de IDEHPUCP: https://www.youtube.com/watch?v=tY3CSmJXh-Q </b></p>

  <p align=" left "> <b> SPOTIFY.COM. (29 de Septiembre de 2022). Hablemoas del Derecho Internacional. Obtenido de spotify.com: https://open.spotify.com/episode/4YlW3r2m7HHPfv6rV7Ibvg</b></p>  
    
  <p align=" left "> <b> WIKIPEDIA. (4 de Octubre de 2022). Derecho internacional humanitario. Obtenido de wikipedia.org: https://es.wikipedia.org/wiki/Derecho_internacional_humanitario </b></p>    

  <p align=" left "> <b> YEPEZ , F. (2012). Derecho Internacional Humanitario. Obtenido de youtube.com: https://www.youtube.com/watch?v=6SnMD9Ytcbs</b></p>
</font>
<br>

<font size=6 color="Maroon" face="arial">
   <p align="center"><b><a name="PREGUNTAS"></a>PREGUNTAS</b></p>
</font>
<br>

<font size=3 color="BLACK" face="arial"> 
  <p align=" left "> <b>1. &#191;Por qu&eacute; crees que el ser humano necesita de un ente de control para poder vivir en paz sin lastimar a los dem&aacute;s&#63; </b></p>
<br>
 
  <p align=" left "> <b> 2. &#191;Qu&eacute; puedes concluir de la anterior informaci&oacute;n de esta p&aacute;gina web&#63; &#191;Si es importante o no el DIH&#63; </b></p> 
<br>
  
  <p align=" left "> <b> 3. &#191;Por qu&eacute; si existen entidades que buscan a toda costa evitar guerras o conflictos, siguen viol&aacute;ndose los principios y los derechos de guerra, dejando un camino de sangre&#63; </b></p> 
</font>
<br>

<font size=3 color="BLACK" face="arial"> <font size= 3 color="Red" face="arial"> <p align=" left "> <b>Link para resolver preguntas: </font> https://padlet.com/juan14gordillo/i52wivf0gp64cpev<b> <p>
<br>
</font>


<font size=6 color="white" face="arial"> 
   <p align="left"><b><a name="REFERENCIAS"></a>REFERENCIAS</b></p>
</font>

 <font size=3 color="BLACK" face="arial">
  <p align=" left "> <b> BBC.COM. (25 de Enero de 2020). II Guerra Mundial. Obtenido de bbc.com: https://www.bbc.com/mundo/noticias-51190759 </b></p> 

  <p align=" left "> <b> CRUZROJA.ES. (2022). El Derecho Internacional Humanitario. Obtenido de CEDIH: https://www.cruzroja.es/principal/web/cedih/el-dih </b></p> 
 
  <p align=" left "> <b> DERECHOEMELYM642. (3 de Julio de 2017). La organizacion de naciones unidas (ONU). Obtenido de blogspot.com: http://derechoemelym642.blogspot.com/2017/07/la-onu-significado-del-logo-bandera.html </b></p>
  
  <p align=" left "> <b> ELAGORADIARIO. (3 de Mayo de 2021). Ginebra. Obtenido de elagoradiario.com: https://www.elagoradiario.com/en-profundidad/ciudades-del-futuro/ginebra-capital-diplomacia-verde/ </b></p>
  
  <p align=" left "> <b> ICRC.ORG. (1 de Enero de 2004). &#191;Cu&aacute;l es el origen del derecho internacional humanitario&#63; .Obtenido de CICR: https://www.icrc.org/es/doc/resources/documents/misc/5tdljk.html </b></p>  
  <p align=" left "> <b> ICRC.ORG. (Julio de 2004). &#191;Qu&eacute; es el derecho internacional humanitario&#63; . Obtenido de CICR: https://www.icrc.org/es/doc/assets/files/other/dih.es.pdf</b></p>  

  <p align=" left "> <b> SEGURIDADYCIUDADANIA. (2022). El origen del Derecho Internacional Humanitario y el Primer Convenio de Ginebra de 1864. Obtenido de seguridadyciudadania.com: https://seguridadyciudadania.com/2019/08/01/el-origen-del-derecho-internacional-humanitario-y-el-primer-convenio-de-ginebra-de-1864/ </b></p>    

  <p align=" left "> <b> SLIDESHARE.NE. (8 de Diciembre de 2013). El dih. Obtenido de slideshare: https://es.slideshare.net/LuciaVasquezAlvarez/el-dih </b></p> 
 
  <p align=" left "> <b> TEMAS.SLD.CU. (2022). 10 cosas que debes saber sobre el Derecho Internacional Humanitario. Obtenido de TEMAS DE SALUD: https://temas.sld.cu/derinthumanitario/que-es-el-derecho-internacional-humanitario/10-cosas-que-debes-saber-sobre-el-dih/ </b></p>
  
  <p align=" left "> <b> WALLPAPERFLARE. (2022). war thunder. Obtenido de wallpaperflare.com: https://www.wallpaperflare.com/war-thunder-4k-windows-background-wallpaper-tapah </b></p>
  
  <p align=" left "> <b> WIKIPEDIA. (24 de Septiembre de 2022). Primer Convenio de Ginebra. Obtenido de WIKIPEDIA : https://es.wikipedia.org/wiki/Primer_Convenio_de_Ginebra</b></p>  

</font>
<br>

<p align="left"> <a href="#arriba"> <b> 
  <font size=6 color="navy"> Ir arriba</a> </b></p> </font>
  
<p align="right"> <a href="#centro"><b>
  <font size=6 color="navy"> Ir a centro </a> </b></p> </font> 

  <a name="abajo" </a>

</html>







   

   



   










